export const db = {
    "news": [
        {
          "id": 1,
          "title": "Режим работы с 6 апреля по 30 апреля",
          "date": "07.04.2020",
          "description": "",
          "full_article": "С 6 апреля по 30 апреля в связи со сложившейся эпидемиологической обстановкой в стране, сотрудники нашей компании продолжают работать на удаленном режиме. Весь рабочий процесс остается в штатном режиме! Наши специалисты также могут Вас проконсультировать по интересующимся вопросам и выставить счета на оплату в рабочее время. Отгрузка оплаченного товара будет производится по пятницам, поэтому огромная просьба заранее спланировать и отправить ваш заказ на нашу электронную почту info@a3c.ru. Выдача товара со склада будет производиться также по пятницам.", 
          "pic_name": "news_1.jpg",
        },
        {
            "id": 2,
            "title": "Режим работы с 30 марта по 5 апреля!",
            "date": "30.03.2020",
            "description": "",
            "full_article": "С 30 марта по 5 апреля в связи со сложившейся эпидемиологической обстановкой в стране, сотрудники нашей компании переходят на удаленный режим работы. Весь рабочий процесс остается в штатном режиме!  Наши специалисты также могут Вас проконсультировать по интересующимся вопросам и выставить счета на оплату в рабочее время. Отгрузка оплаченного товара будет производится в среду 1 апреля, поэтому огромная просьба заранее спланировать и отправить ваш заказ на нашу электронную почту info@a3c.ru. Выдача товара со склада будет производиться 3 апреля с 9:00 до 14:00.", 
            "pic_name": "news_2.jpg",
        },
        {
            "id": 3,
            "title": "ИЗМЕНЕНИЕ ЦЕН!",
            "date": "16.03.2020",
            "description": "В связи со значительным изменением валютного курса, актуальные цены на товар просьба уточнять у менеджеров!",
            "full_article": "В связи со значительным изменением валютного курса, актуальные цены на товар просьба уточнять у менеджеров!", 
            "pic_name": "news_3.jpg",
        },
      ]
}